Repository: denis-kolchev/Paint-Anytime
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: The app contains no advertising, third-party analytics, or tracking SDKs, and does not send usage analytics to the developer. Apple may separately process App Store, purchase, or diagnostic information under its own privacy settings and policies.
ar: لا يحتوي التطبيق على إعلانات أو أدوات تحليلات تابعة لجهات خارجية أو حزم SDK للتتبع، ولا يرسل تحليلات الاستخدام إلى المطوّر. قد تعالج Apple بشكل منفصل معلومات App Store أو المشتريات أو التشخيص وفقًا لإعدادات وسياسات الخصوصية الخاصة بها.
cs: Aplikace neobsahuje reklamy, analytické nástroje třetích stran ani sledovací SDK a neodesílá vývojáři analýzy používání. Apple může samostatně zpracovávat informace o App Storu, nákupech nebo diagnostice podle svých vlastních nastavení a zásad ochrany soukromí.
da: Appen indeholder ingen reklamer, tredjepartsanalyse eller sporings-SDK’er og sender ikke brugsanalyse til udvikleren. Apple kan særskilt behandle oplysninger om App Store, køb eller diagnosticering efter sine egne privatlivsindstillinger og -politikker.
de: Die App enthält keine Werbung, Analysewerkzeuge von Drittanbietern oder Tracking-SDKs und sendet keine Nutzungsanalysen an den Entwickler. Apple kann Informationen zum App Store, zu Käufen oder zur Diagnose gesondert gemäß den eigenen Datenschutzeinstellungen und -richtlinien verarbeiten.
el: Η εφαρμογή δεν περιέχει διαφημίσεις, εργαλεία ανάλυσης τρίτων ή SDK παρακολούθησης και δεν στέλνει αναλύσεις χρήσης στον προγραμματιστή. Η Apple μπορεί να επεξεργάζεται χωριστά πληροφορίες του App Store, αγορών ή διαγνωστικών σύμφωνα με τις δικές της ρυθμίσεις και πολιτικές απορρήτου.
es: La aplicación no contiene publicidad, herramientas de análisis de terceros ni SDK de seguimiento, y no envía análisis de uso al desarrollador. Apple puede procesar por separado información del App Store, de compras o de diagnóstico conforme a sus propios ajustes y políticas de privacidad.
fi: Sovellus ei sisällä mainoksia, kolmannen osapuolen analytiikkaa tai seuranta-SDK:ita eikä lähetä käyttöanalytiikkaa kehittäjälle. Apple voi käsitellä App Storeen, ostoihin tai diagnostiikkaan liittyviä tietoja erikseen omien tietosuoja-asetustensa ja -käytäntöjensä mukaisesti.
fr: L’application ne contient ni publicité, ni outils d’analyse tiers, ni SDK de suivi et n’envoie aucune analyse d’utilisation au développeur. Apple peut traiter séparément des informations liées à l’App Store, aux achats ou aux diagnostics selon ses propres réglages et politiques de confidentialité.
he: האפליקציה אינה מכילה פרסומות, כלי ניתוח של צד שלישי או ערכות SDK למעקב, ואינה שולחת למפתח ניתוחי שימוש. Apple עשויה לעבד בנפרד מידע על App Store, רכישות או אבחון בהתאם להגדרות ולמדיניות הפרטיות שלה.
hu: Az alkalmazásban nincs hirdetés, külső fél által biztosított analitika vagy követési SDK, és nem küld használati elemzéseket a fejlesztőnek. Az Apple külön kezelheti az App Store-ral, vásárlásokkal vagy diagnosztikával kapcsolatos információkat saját adatvédelmi beállításai és szabályzatai szerint.
id: Aplikasi tidak berisi iklan, analitik pihak ketiga, atau SDK pelacakan, dan tidak mengirim analitik penggunaan kepada pengembang. Apple dapat memproses informasi App Store, pembelian, atau diagnostik secara terpisah berdasarkan pengaturan dan kebijakan privasinya sendiri.
it: L’app non contiene pubblicità, strumenti di analisi di terze parti o SDK di tracciamento e non invia analisi di utilizzo allo sviluppatore. Apple può elaborare separatamente informazioni relative all’App Store, agli acquisti o alla diagnostica secondo le proprie impostazioni e politiche sulla privacy.
ja: アプリには広告、第三者の分析ツール、トラッキングSDKは含まれておらず、利用状況の分析データを開発者に送信することもありません。Appleは、独自のプライバシー設定とポリシーに基づき、App Store、購入、診断に関する情報を別途処理する場合があります。
ko: 앱에는 광고, 타사 분석 도구 또는 추적 SDK가 없으며 개발자에게 사용 분석 데이터를 보내지 않습니다. Apple은 자체 개인정보 보호 설정 및 정책에 따라 App Store, 구매 또는 진단 정보를 별도로 처리할 수 있습니다.
nb: Appen inneholder ingen reklame, tredjepartsanalyse eller sporings-SDK-er og sender ikke bruksanalyse til utvikleren. Apple kan behandle opplysninger om App Store, kjøp eller diagnostikk separat etter sine egne personverninnstillinger og retningslinjer.
nl: De app bevat geen advertenties, analysetools van derden of tracking-SDK’s en stuurt geen gebruiksanalyses naar de ontwikkelaar. Apple kan afzonderlijk App Store-, aankoop- of diagnostische informatie verwerken volgens zijn eigen privacyinstellingen en -beleid.
pl: Aplikacja nie zawiera reklam, narzędzi analitycznych firm trzecich ani pakietów SDK do śledzenia i nie wysyła deweloperowi analiz użytkowania. Apple może osobno przetwarzać informacje dotyczące App Store, zakupów lub diagnostyki zgodnie z własnymi ustawieniami i zasadami prywatności.
pt_br: O aplicativo não contém publicidade, ferramentas de análise de terceiros ou SDKs de rastreamento e não envia análises de uso ao desenvolvedor. A Apple pode processar separadamente informações da App Store, de compras ou de diagnóstico de acordo com seus próprios ajustes e políticas de privacidade.
pt_pt: A aplicação não contém publicidade, ferramentas de análise de terceiros ou SDK de rastreio e não envia análises de utilização ao programador. A Apple pode tratar separadamente informações da App Store, de compras ou de diagnóstico segundo as suas próprias definições e políticas de privacidade.
ru: В приложении нет рекламы, сторонней аналитики или SDK отслеживания; оно не отправляет разработчику аналитику использования. Apple может отдельно обрабатывать сведения App Store, покупок или диагностики в соответствии со своими настройками и политиками конфиденциальности.
sv: Appen innehåller ingen reklam, tredjepartsanalys eller spårnings-SDK:er och skickar inte användningsanalys till utvecklaren. Apple kan separat behandla information om App Store, köp eller diagnostik enligt sina egna integritetsinställningar och policyer.
th: แอปไม่มีโฆษณา เครื่องมือวิเคราะห์ของบุคคลที่สาม หรือ SDK สำหรับติดตาม และไม่ส่งข้อมูลวิเคราะห์การใช้งานให้ผู้พัฒนา Apple อาจประมวลผลข้อมูล App Store การซื้อ หรือการวินิจฉัยแยกต่างหากตามการตั้งค่าและนโยบายความเป็นส่วนตัวของตน
tr: Uygulamada reklam, üçüncü taraf analiz araçları veya izleme SDK’ları bulunmaz; geliştiriciye kullanım analizi gönderilmez. Apple, App Store, satın alma veya tanılama bilgilerini kendi gizlilik ayarları ve politikaları kapsamında ayrıca işleyebilir.
uk: У застосунку немає реклами, сторонньої аналітики чи SDK відстеження; він не надсилає розробнику аналітику використання. Apple може окремо обробляти відомості App Store, покупок чи діагностики відповідно до власних налаштувань і політик конфіденційності.
vi: Ứng dụng không có quảng cáo, công cụ phân tích của bên thứ ba hay SDK theo dõi và không gửi dữ liệu phân tích sử dụng cho nhà phát triển. Apple có thể xử lý riêng thông tin về App Store, giao dịch mua hoặc chẩn đoán theo cài đặt và chính sách quyền riêng tư của mình.
zh_hans: 应用不包含广告、第三方分析工具或跟踪 SDK，也不会向开发者发送使用情况分析数据。Apple 可能根据其自身的隐私设置和政策，单独处理 App Store、购买或诊断相关信息。
zh_hant: App 不含廣告、第三方分析工具或追蹤 SDK，也不會向開發者傳送使用情況分析資料。Apple 可能依其自身的隱私權設定與政策，另行處理 App Store、購買或診斷相關資訊。

source: The iPhone app is currently unavailable.
ar: تطبيق iPhone غير متاح حاليًا.
cs: Aplikace na iPhonu není momentálně dostupná.
da: iPhone-appen er ikke tilgængelig i øjeblikket.
de: Die iPhone-App ist derzeit nicht verfügbar.
el: Η εφαρμογή iPhone δεν είναι διαθέσιμη αυτή τη στιγμή.
es: La app del iPhone no está disponible en este momento.
fi: iPhone-appi ei ole tällä hetkellä käytettävissä.
fr: L’app iPhone est actuellement indisponible.
he: יישום ה-iPhone אינו זמין כרגע.
hu: Az iPhone-alkalmazás jelenleg nem érhető el.
id: App iPhone saat ini tidak tersedia.
it: L’app per iPhone non è al momento disponibile.
ja: 現在、iPhoneアプリを利用できません。
ko: 현재 iPhone 앱을 사용할 수 없습니다.
nb: iPhone-appen er ikke tilgjengelig for øyeblikket.
nl: De iPhone-app is momenteel niet beschikbaar.
pl: Aplikacja na iPhone’a jest obecnie niedostępna.
pt_br: O app do iPhone está indisponível no momento.
pt_pt: A app para iPhone está indisponível de momento.
ru: Приложение на iPhone пока недоступно.
sv: iPhone-appen är inte tillgänglig just nu.
th: แอป iPhone ไม่พร้อมใช้งานในขณะนี้
tr: iPhone uygulaması şu anda kullanılamıyor.
uk: Застосунок на iPhone наразі недоступний.
vi: Ứng dụng iPhone hiện không khả dụng.
zh_hans: iPhone App 当前不可用。
zh_hant: iPhone App 目前無法使用。

source: The tutorial could not start. Please try again.
ar: تعذر بدء التدريب. حاول مرة أخرى.
cs: Výuku se nepodařilo spustit. Zkuste to znovu.
da: Vejledningen kunne ikke starte. Prøv igen.
de: Die Einführung konnte nicht gestartet werden. Versuche es erneut.
el: Δεν ήταν δυνατή η έναρξη της εκμάθησης. Δοκιμάστε ξανά.
es: No se pudo iniciar el tutorial. Inténtalo de nuevo.
fi: Opastusta ei voitu aloittaa. Yritä uudelleen.
fr: Impossible de démarrer le tutoriel. Réessayez.
he: לא ניתן להתחיל את ההדרכה. נסו שוב.
hu: Nem sikerült elindítani a bemutatót. Próbáld újra.
id: Tutorial tidak dapat dimulai. Silakan coba lagi.
it: Impossibile avviare il tutorial. Riprova.
ja: チュートリアルを開始できませんでした。もう一度お試しください。
ko: 튜토리얼을 시작할 수 없습니다. 다시 시도해 주세요.
nb: Omvisningen kunne ikke starte. Prøv igjen.
nl: De rondleiding kon niet starten. Probeer het opnieuw.
pl: Nie udało się uruchomić samouczka. Spróbuj ponownie.
pt_br: Não foi possível iniciar o tutorial. Tente novamente.
pt_pt: Não foi possível iniciar o tutorial. Tente novamente.
ru: Не удалось запустить обучение. Попробуйте ещё раз.
sv: Guiden kunde inte startas. Försök igen.
th: เริ่มบทสอนไม่ได้ โปรดลองอีกครั้ง
tr: Eğitim başlatılamadı. Lütfen tekrar deneyin.
uk: Не вдалося почати навчання. Спробуйте ще раз.
vi: Không thể bắt đầu hướng dẫn. Vui lòng thử lại.
zh_hans: 无法开始教程。请重试。
zh_hant: 無法開始教學。請再試一次。

source: These are practice pictures. Turn the Digital Crown or tap a picture twice to open it at full size.
ar: هذه صور للتدريب. أدر Digital Crown أو اضغط الصورة مرتين لفتحها بالحجم الكامل.
cs: Toto jsou cvičné obrázky. Otáčením Digital Crown nebo dvojím klepnutím otevřete obrázek v plné velikosti.
da: Dette er øvebilleder. Drej Digital Crown eller tryk to gange på et billede for at åbne det i fuld størrelse.
de: Das sind Übungsbilder. Drehe die Digital Crown oder tippe zweimal auf ein Bild, um es in voller Größe zu öffnen.
el: Αυτές είναι εικόνες εξάσκησης. Περιστρέψτε το Digital Crown ή πατήστε μια εικόνα δύο φορές για πλήρες μέγεθος.
es: Son imágenes de práctica. Gira la Digital Crown o toca una imagen dos veces para abrirla a tamaño completo.
fi: Nämä ovat harjoituskuvia. Kierrä Digital Crownia tai napauta kuvaa kahdesti avataksesi sen täysikokoisena.
fr: Ce sont des images d’entraînement. Tourne la Digital Crown ou touche deux fois une image pour l’ouvrir en plein format.
he: אלו תמונות לתרגול. סובבו את ה-Digital Crown או הקישו פעמיים על תמונה כדי לפתוח אותה בגודל מלא.
hu: Ezek gyakorlóképek. Forgasd a Digital Crownt, vagy koppints kétszer egy képre a teljes méretű nézethez.
id: Ini adalah gambar latihan. Putar Digital Crown atau ketuk gambar dua kali untuk membukanya dalam ukuran penuh.
it: Questi sono disegni di prova. Ruota la Digital Crown o tocca due volte un disegno per aprirlo a grandezza intera.
ja: 練習用の画像です。Digital Crownを回すか画像を2回タップして、フルサイズで開きます。
ko: 연습용 그림입니다. Digital Crown을 돌리거나 그림을 두 번 눌러 전체 크기로 여세요.
nb: Dette er øvingsbilder. Vri Digital Crown eller trykk to ganger på et bilde for å åpne det i full størrelse.
nl: Dit zijn oefenafbeeldingen. Draai de Digital Crown of tik twee keer op een afbeelding om deze op volledig formaat te openen.
pl: To obrazy do ćwiczeń. Obróć Digital Crown lub stuknij obraz dwa razy, aby otworzyć go w pełnym rozmiarze.
pt_br: Estas são imagens de prática. Gire a Digital Crown ou toque duas vezes em uma imagem para abri-la em tamanho completo.
pt_pt: Estas são imagens de treino. Rode a Digital Crown ou toque duas vezes numa imagem para a abrir em tamanho completo.
ru: Это учебные рисунки. Поверни колёсико или дважды нажми на рисунок, чтобы открыть его в полном размере.
sv: Det här är övningsbilder. Vrid på Digital Crown eller tryck två gånger på en bild för att öppna den i full storlek.
th: นี่คือภาพฝึกหัด หมุน Digital Crown หรือแตะภาพสองครั้งเพื่อเปิดแบบเต็มขนาด
tr: Bunlar alıştırma resimleri. Digital Crown’u çevir veya bir resme iki kez dokunarak tam boyutta aç.
uk: Це навчальні малюнки. Поверніть Digital Crown або двічі натисніть малюнок, щоб відкрити його в повному розмірі.
vi: Đây là các ảnh thực hành. Xoay Digital Crown hoặc chạm ảnh hai lần để mở ở kích thước đầy đủ.
zh_hans: 这些是练习图片。转动数码表冠或点击图片两次，以完整尺寸打开。
zh_hant: 這些是練習圖片。轉動數位錶冠或點圖片兩次，以完整尺寸開啟。

source: This drawing was saved without stroke data and cannot be restored for editing.
ar: حُفظ هذا الرسم دون بيانات الخطوط ولا يمكن استعادته للتعديل.
cs: Tato kresba byla uložena bez dat tahů a nelze ji obnovit pro úpravy.
da: Denne tegning blev gemt uden stregdata og kan ikke gendannes til redigering.
de: Diese Zeichnung wurde ohne Strichdaten gespeichert und kann nicht zur Bearbeitung wiederhergestellt werden.
el: Το σχέδιο αποθηκεύτηκε χωρίς δεδομένα πινελιών και δεν μπορεί να ανακτηθεί για επεξεργασία.
es: Este dibujo se guardó sin datos de los trazos y no se puede recuperar para editarlo.
fi: Tämä piirros tallennettiin ilman viivatietoja, eikä sitä voi palauttaa muokattavaksi.
fr: Ce dessin a été enregistré sans données de traits et ne peut pas être restauré pour être modifié.
he: הציור נשמר ללא נתוני משיכות ולא ניתן לשחזר אותו לעריכה.
hu: A rajz vonásadatok nélkül lett mentve, ezért szerkesztésre nem állítható vissza.
id: Gambar ini disimpan tanpa data goresan dan tidak dapat dipulihkan untuk diedit.
it: Questo disegno è stato salvato senza i dati dei tratti e non può essere ripristinato per la modifica.
ja: この描画には線のデータが保存されていないため、編集用に復元できません。
ko: 이 그림은 선 데이터 없이 저장되어 편집용으로 복원할 수 없습니다.
nb: Denne tegningen ble lagret uten strekdata og kan ikke gjenopprettes for redigering.
nl: Deze tekening is zonder lijngegevens opgeslagen en kan niet worden hersteld om te bewerken.
pl: Ten rysunek zapisano bez danych kresek i nie można go przywrócić do edycji.
pt_br: Este desenho foi salvo sem os dados dos traços e não pode ser restaurado para edição.
pt_pt: Este desenho foi guardado sem os dados dos traços e não pode ser restaurado para edição.
ru: Этот рисунок сохранён без данных штрихов и не может быть восстановлен для редактирования.
sv: Den här teckningen sparades utan streckdata och kan inte återställas för redigering.
th: ภาพวาดนี้บันทึกโดยไม่มีข้อมูลเส้น จึงไม่สามารถกู้คืนเพื่อแก้ไขได้
tr: Bu çizim, çizgi verileri olmadan kaydedildi ve düzenlemek için geri yüklenemez.
uk: Цей малюнок збережено без даних про штрихи, тому його не можна відновити для редагування.
vi: Bản vẽ này được lưu mà không có dữ liệu nét vẽ nên không thể khôi phục để chỉnh sửa.
zh_hans: 此画作保存时未包含笔画数据，无法恢复以进行编辑。
zh_hant: 此畫作儲存時未包含筆畫資料，無法回復以進行編輯。

source: This policy will be updated if the app's data practices change. The date above identifies the latest revision.
ar: سيتم تحديث هذه السياسة إذا تغيّرت ممارسات التطبيق المتعلقة بالبيانات. يشير التاريخ أعلاه إلى أحدث مراجعة.
cs: Tyto zásady budou aktualizovány, pokud se změní způsob, jakým aplikace nakládá s daty. Výše uvedené datum označuje poslední revizi.
da: Denne politik opdateres, hvis appens datapraksis ændres. Datoen ovenfor angiver den seneste revision.
de: Diese Erklärung wird aktualisiert, wenn sich der Umgang der App mit Daten ändert. Das Datum oben kennzeichnet die neueste Fassung.
el: Αυτή η πολιτική θα ενημερωθεί αν αλλάξουν οι πρακτικές δεδομένων της εφαρμογής. Η παραπάνω ημερομηνία προσδιορίζει την τελευταία αναθεώρηση.
es: Esta política se actualizará si cambian las prácticas de tratamiento de datos de la aplicación. La fecha anterior identifica la última revisión.
fi: Tätä käytäntöä päivitetään, jos sovelluksen tietojen käsittely muuttuu. Yllä oleva päivämäärä kertoo viimeisimmän päivityksen.
fr: Cette politique sera mise à jour si les pratiques de l’application en matière de données changent. La date ci-dessus indique la dernière révision.
he: מדיניות זו תעודכן אם נוהלי הטיפול בנתונים של האפליקציה ישתנו. התאריך שלעיל מציין את הגרסה המעודכנת האחרונה.
hu: Ez a szabályzat frissül, ha az alkalmazás adatkezelési gyakorlata megváltozik. A fenti dátum jelzi a legutóbbi módosítást.
id: Kebijakan ini akan diperbarui jika praktik penanganan data aplikasi berubah. Tanggal di atas menunjukkan revisi terbaru.
it: Questa informativa verrà aggiornata se cambiano le pratiche dell’app relative ai dati. La data sopra indica l’ultima revisione.
ja: アプリのデータの取り扱いが変わった場合は、このポリシーを更新します。上記の日付は最新の改訂日を示しています。
ko: 앱의 데이터 처리 방식이 변경되면 이 방침이 업데이트됩니다. 위 날짜는 최신 개정일을 나타냅니다.
nb: Denne erklæringen oppdateres hvis appens praksis for databehandling endres. Datoen ovenfor angir siste revisjon.
nl: Dit beleid wordt bijgewerkt als de manier waarop de app met gegevens omgaat verandert. De bovenstaande datum geeft de laatste herziening aan.
pl: Ta polityka zostanie zaktualizowana, jeśli zmienią się zasady przetwarzania danych w aplikacji. Data powyżej oznacza najnowszą wersję.
pt_br: Esta política será atualizada se as práticas de tratamento de dados do aplicativo mudarem. A data acima identifica a revisão mais recente.
pt_pt: Esta política será atualizada se as práticas da aplicação relativas aos dados mudarem. A data acima identifica a revisão mais recente.
ru: Эта политика будет обновлена при изменении порядка обработки данных приложением. Дата выше обозначает последнюю редакцию.
sv: Denna policy uppdateras om appens hantering av data ändras. Datumet ovan anger den senaste revisionen.
th: นโยบายนี้จะได้รับการอัปเดตหากแนวทางการจัดการข้อมูลของแอปเปลี่ยนแปลง วันที่ด้านบนระบุการแก้ไขครั้งล่าสุด
tr: Uygulamanın veri işleme uygulamaları değişirse bu politika güncellenecektir. Yukarıdaki tarih en son düzenlemeyi belirtir.
uk: Цю політику буде оновлено, якщо зміниться порядок обробки даних застосунком. Дата вище позначає останню редакцію.
vi: Chính sách này sẽ được cập nhật nếu cách ứng dụng xử lý dữ liệu thay đổi. Ngày ở trên cho biết lần sửa đổi gần nhất.
zh_hans: 如果应用的数据处理方式发生变化，本政策将会更新。上方日期表示最近一次修订的日期。
zh_hant: 若 App 的資料處理方式改變，本政策將會更新。上方日期表示最近一次修訂的日期。

source: Tip direction
ar: اتجاه السن
cs: Směr hrotu
da: Spidsens retning
de: Spitzenrichtung
el: Κατεύθυνση μύτης
es: Dirección de la punta
fi: Kärjen suunta
fr: Orientation de la pointe
he: כיוון החוד
hu: Hegy iránya
id: Arah ujung
it: Direzione della punta
ja: ペン先の向き
ko: 펜촉 방향
nb: Spissretning
nl: Puntrichting
pl: Kierunek końcówki
pt_br: Direção da ponta
pt_pt: Direção da ponta
ru: Направление наконечника
sv: Spetsens riktning
th: ทิศทางปลายปากกา
tr: Uç yönü
uk: Напрямок наконечника
vi: Hướng ngòi
zh_hans: 笔尖方向
zh_hant: 筆尖方向

source: Tool
ar: الأداة
cs: Nástroj
da: Værktøj
de: Werkzeug
el: Εργαλείο
es: Herramienta
fi: Työkalu
fr: Outil
he: כלי
hu: Eszköz
id: Alat
it: Strumento
ja: ツール
ko: 도구
nb: Verktøy
nl: Gereedschap
pl: Narzędzie
pt_br: Ferramenta
pt_pt: Ferramenta
ru: Инструмент
sv: Verktyg
th: เครื่องมือ
tr: Araç
uk: Інструмент
vi: Công cụ
zh_hans: 工具
zh_hant: 工具

source: Tool settings
ar: إعدادات الأداة
cs: Nastavení nástroje
da: Værktøjsindstillinger
de: Werkzeugeinstellungen
el: Ρυθμίσεις εργαλείου
es: Ajustes de herramienta
fi: Työkalun asetukset
fr: Réglages de l’outil
he: הגדרות כלי
hu: Eszközbeállítások
id: Pengaturan alat
it: Impostazioni strumento
ja: ツール設定
ko: 도구 설정
nb: Verktøyinnstillinger
nl: Gereedschapsinstellingen
pl: Ustawienia narzędzia
pt_br: Ajustes da ferramenta
pt_pt: Definições da ferramenta
ru: Настройки инструмента
sv: Verktygsinställningar
th: การตั้งค่าเครื่องมือ
tr: Araç ayarları
uk: Налаштування інструмента
vi: Cài đặt công cụ
zh_hans: 工具设置
zh_hant: 工具設定

# Tool synchronization
source: Sync Tool Settings
ar: مزامنة الأدوات
cs: Synchronizace nástrojů
da: Synkronisering af værktøjer
de: Werkzeuge synchronisieren
el: Συγχρονισμός εργαλείων
es: Sincronización de herramientas
fi: Työkalujen synkronointi
fr: Synchronisation des outils
he: סנכרון כלים
hu: Eszközök szinkronizálása
id: Sinkronisasi alat
it: Sincronizzazione strumenti
ja: ツールの同期
ko: 도구 동기화
nb: Synkronisering av verktøy
nl: Gereedschap synchroniseren
pl: Synchronizacja narzędzi
pt_br: Sincronização de ferramentas
pt_pt: Sincronização de ferramentas
ru: Синхронизация инструментов
sv: Verktygssynkronisering
th: เชื่อมข้อมูลเครื่องมือ
tr: Araç eşzamanlama
uk: Синхронізація інструментів
vi: Đồng bộ công cụ
zh_hans: 工具同步
zh_hant: 工具同步

source: Touch to draw.
ar: المس للرسم.
cs: Dotykem kreslete.
da: Tryk for at tegne.
de: Zum Zeichnen berühren.
el: Αγγίξτε για να σχεδιάσετε.
es: Toca para dibujar.
fi: Piirrä koskettamalla.
fr: Touchez pour dessiner.
he: נוגעים כדי לצייר.
hu: Érintsd meg a rajzoláshoz.
id: Sentuh untuk menggambar.
it: Tocca per disegnare.
ja: 触れて描きましょう。
ko: 터치해서 그려 보세요.
nb: Trykk for å tegne.
nl: Raak aan om te tekenen.
pl: Dotknij, aby rysować.
pt_br: Toque para desenhar.
pt_pt: Toque para desenhar.
ru: Коснитесь, чтобы рисовать.
sv: Tryck för att rita.
th: แตะเพื่อวาด
tr: Çizmek için dokun.
uk: Торкніться, щоб малювати.
vi: Chạm để vẽ.
zh_hans: 触摸即可绘画。
zh_hant: 觸碰即可繪畫。

source: Try Undo and Redo at the bottom. Use these buttons twice in total.
ar: جرّب التراجع والإعادة في الأسفل. استخدم الزرين مرتين إجمالًا.
cs: Vyzkoušejte dole tlačítka Zpět a Znovu. Použijte je celkem dvakrát.
da: Prøv Fortryd og Gentag nederst. Brug knapperne to gange i alt.
de: Probiere unten Rückgängig und Wiederholen aus. Benutze die Tasten insgesamt zweimal.
el: Δοκιμάστε Αναίρεση και Επανάληψη στο κάτω μέρος. Χρησιμοποιήστε τα κουμπιά συνολικά δύο φορές.
es: Prueba Deshacer y Rehacer abajo. Usa estos botones dos veces en total.
fi: Kokeile alhaalta Kumoa ja Tee uudelleen. Käytä painikkeita yhteensä kahdesti.
fr: Essaie Annuler et Rétablir en bas. Utilise ces boutons deux fois au total.
he: נסו את ״ביטול פעולה״ ו״ביצוע חוזר״ למטה. השתמשו בכפתורים פעמיים בסך הכול.
hu: Próbáld ki alul a Visszavonás és az Újra gombot. Összesen kétszer használd őket.
id: Coba Urungkan dan Ulangi di bawah. Gunakan tombol-tombol ini sebanyak dua kali.
it: Prova Annulla e Ripristina in basso. Usa questi pulsanti due volte in totale.
ja: 下の取り消しとやり直しを試しましょう。合計2回使います。
ko: 아래의 실행 취소와 다시 실행을 써보세요. 두 버튼을 합쳐 두 번 사용하세요.
nb: Prøv Angre og Gjør om nederst. Bruk knappene totalt to ganger.
nl: Probeer onderaan Ongedaan maken en Opnieuw. Gebruik de knoppen in totaal twee keer.
pl: Wypróbuj Cofnij i Ponów na dole. Użyj tych przycisków łącznie dwa razy.
pt_br: Experimente Desfazer e Refazer na parte inferior. Use esses botões duas vezes no total.
pt_pt: Experimente Desfazer e Refazer em baixo. Use estes botões duas vezes no total.
ru: Попробуй кнопки отмены и повтора внизу экрана. Нажми их в общей сложности два раза.
sv: Prova Ångra och Gör om längst ner. Använd knapparna totalt två gånger.
th: ลองปุ่มเลิกทำและทำซ้ำด้านล่าง ใช้ปุ่มเหล่านี้รวมสองครั้ง
tr: Alttaki Geri al ve Yinele düğmelerini toplam iki kez kullan.
uk: Спробуйте кнопки «Скасувати» та «Повторити» внизу. Натисніть їх загалом двічі.
vi: Thử Hoàn tác và Làm lại ở dưới. Dùng các nút này tổng cộng hai lần.
zh_hans: 试试底部的撤销和重做按钮，总共使用两次。
zh_hant: 試試底部的還原和重做按鈕，總共使用兩次。

source: Try your new brush.
ar: جرّب فرشاتك الجديدة.
cs: Vyzkoušejte nový štětec.
da: Prøv din nye pensel.
de: Probiere deinen neuen Pinsel aus.
el: Δοκιμάστε το νέο πινέλο σας.
es: Prueba tu nuevo pincel.
fi: Kokeile uutta sivellintäsi.
fr: Essayez votre nouveau pinceau.
he: נסו את המברשת החדשה.
hu: Próbáld ki az új ecsetet.
id: Coba kuas barumu.
it: Prova il nuovo pennello.
ja: 新しいブラシを試しましょう。
ko: 새 브러시를 써 보세요.
nb: Prøv den nye penselen din.
nl: Probeer je nieuwe penseel.
pl: Wypróbuj nowy pędzel.
pt_br: Experimente seu novo pincel.
pt_pt: Experimente o novo pincel.
ru: Попробуйте новую кисть.
sv: Prova din nya pensel.
th: ลองใช้แปรงใหม่
tr: Yeni fırçanı dene.
uk: Спробуйте новий пензель.
vi: Thử cọ mới của bạn.
zh_hans: 试试新画笔。
zh_hant: 試試新畫筆。
